<style>
#help h3{ display:block; margin-top:30px;}
#title{
	font-weight: bold;
}
#buzou{ margin:10px 0px 20px;}
#buzou ul{
	list-style-type: circle;
}
#buzou ul li{}
</style>
<div id="help">
<h3>添加产品和新闻的步骤</h3>
<div id="buzou"><ul>
<li>添加分类</li>
<li>添加产品到该分类下（如果没有分类，先添加分类在添加产品或者新闻）</li>
</ul></div>


<h3>一、添加产品和新闻的分类</h3>
<div id="buzou">
点击后台右侧导航的“文章”-》分类目录。
<ul>
<li>填写名称，中文网站填写中文，英文填写英文</li>
<li>填写别名，必须是英文或者拼音，不能是汉字</li>
<li>选择父级，如果添加的分类不是其他分类的子类就选择无，如果是哪个子类就选择哪个分类</li>
<li>填写描述，中文填写中文说明，英文填写英文说明，填写内容为该分类的介绍，一段话，建议先写</li>
<li>点击 "添加新分类目录"按钮</li>
主要，如果点击没有反应，是正常，刷新一下即可看到。
</ul></div>




<h3>二、添加、删除、修改产品和新闻等相关内容</h3>

<div id="box">
<div id="title">1、添加产品、新闻等内容</div>
<div id="buzou">点击后台右侧导航的“文章”-》写文章。需要填写的地方有<b>“标题”</b>，<b>“内容“</b><b>”分类目录“</b><b>”特色图“</b></div></div>
<div id="box">
<div id="title">2、删除产品、新闻等内容</div>
<div id="buzou">点击后台右侧导航的“文章”-》所有文章。
<ul>
<li>通过搜索“搜索“，或者根据分类目录筛选找到要删除的文章</li>
<li>将鼠标移到相关文章，会出现“移到回车站“，点击即可。如果是多篇文章就勾选相关文章前面的多选框，然后点击上面或者下面的"批量操作"下拉下面的”移至回车站“</li>
</ul>
</div></div>
<div id="title">3、修改产品、新闻等内容</div>
<div id="buzou">
点击后台右侧导航的“文章”-》所有文章。
<ul>
<li>通过搜索“搜索“，或者根据分类目录筛选找到要修改的文章</li>
<li>将鼠标移到相关文章，会出现“编辑“和”快速编辑“，选择一个即可。"编辑"和"快速编辑"的区别是 "快速编辑"不能修改文章内容和文章的图片。所以如果内容和图片需要修改可以选择编辑，其他则选择快速编辑。</li>
</ul>
</div>
</div>